v2_TSEP/hx_sweep/LN2_3bar_Re500_gON/constant/g
FoamFile { version 2.0; format ascii; class uniformDimensionedVectorField; object g; }
dimensions [0 1 -2 0 0 0 0];
value (0 -9.81 0);
